//
//  Root.strings
//  Settings.bundle
//
//  Copyright © 2016 Jin S. Kim.
//
//  This software is released under the MIT License.
//  http://opensource.org/licenses/mit-license.php
//


"Main View" = "メイン";

"Hisory View" = "履歴ページ";
"Memo Indicator" = "メモアイコン";

"Show recent" = "最近の状況表示";

"Export to Health" = "ヘルスケアへ書出し"

"Calender" = "カレンダー";
"Export to Calender" = "カレンダーへ書出し";
"Calender Title" = "カレンダー名:";
"Format" = "書出し書式";
